jorgebucaran/fisher
ilancosman/tide@v5
danhper/fish-ssh-agent
jethrokuan/z
jorgebucaran/nvm.fish
gazorby/fish-exa
patrickf1/fzf.fish
joseluisq/gitnow@2.11.0
jorgebucaran/autopair.fish
paldepind/projectdo
